Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Wait for the current Capture export to finish.
ar: انتظر حتى تنتهي استيراد Capture الحالي.
bn: বর্তমান ক্যাপচার রপ্তানি শেষ করার জন্য অপেক্ষা করুন।
de: Warten Sie, bis der aktuelle Export abgeschlossen ist.
es: Espere que la exportación de Capture actual se complete.
fr: Attendre que l'exportation de Capture actuelle soit terminée.
hi: वर्तमान कब्जे निर्यात समाप्त होने के लिए प्रतीक्षा करें।
id: Tunggu hingga ekspor Capture saat ini selesai.
it: Attendere che l'esportazione di Capture corrente sia terminata.
ja: 現在の Capture 輸出が完了するまで待つ。
ko: 현재 Capture 수출이 완료되도록 기다립니다.
nl: Wacht tot de huidige Export van Capture is voltooid.
pl: Poczekaj, aż kończy się bieżący eksport Capture.
pt_br: Aguarde que a exportação atual do Capture termine.
ru: Дождитесь окончания экспорта текущего Capture.
ta: இப்போது முடிந்தவரை காத்திருங்கள்.
th: รอจนกว่าการส่งออก Capture ที่ปัจจุบันจะเสร็จสิ้น
tr: Mevcut Capture ihracatının bitmesini bekleyin.
uk: Дочекайтеся, поки експорт поточного Capture завершиться.
ur: موجودہ کٹنگ کی برآمد ختم کرنے کے لئے انتظار کریں.
vi: Chờ cho quá trình xuất khẩu Capture hiện tại hoàn tất.
zh_hans: 等待当前 Capture 出口完成。
zh_hant: 等待當前 Capture 出口完成。

source: Wait for the current recording or Capture export to finish before quitting.
ar: انتظر حتى يتم الانتهاء من تسجيل الحالي أو استيراد السيرك قبل الانتهاؤ.
bn: শেষ করার আগে বর্তমান রেকর্ডিং বা ক্যাপচার রপ্তানি শেষ করার জন্য অপেক্ষা করুন।
de: Warten Sie, bis die aktuelle Aufnahme oder der Erfassungsexport abgeschlossen ist, bevor Sie beenden.
es: Espere que la grabación o la exportación de captura actuales se complete antes de dejar.
fr: Attendez que l'enregistrement ou l'exportation de capture actuel soit terminée avant de cesser.
hi: समाप्त होने से पहले वर्तमान रिकॉर्डिंग या कैप्चर निर्यात को पूरा करने के लिए प्रतीक्षा करें।
id: Tunggu hingga perekaman saat ini atau ekspor Capture selesai sebelum berhenti.
it: Attendere che l'esportazione di registrazione o di cattura corrente sia terminata prima di interrompere.
ja: 終了する前に、現在の録音またはキャプチャ輸出が完了するのを待つ。
ko: 멈추기 전에 현재 녹음 또는 캡처 수출이 완료되도록 기다립니다.
nl: Wacht tot de huidige opname of het Exporteren van de opname is voltooid voordat u stopt.
pl: Poczekaj, aż aktualny nagrywanie lub eksportowanie przechwytywania zostanie zakończone przed zakończeniem.
pt_br: Aguarde que a gravação atual ou a exportação de captura termine antes de parar.
ru: Дождитесь окончания текущей записи или экспорта Capture, прежде чем прекратить.
ta: இப்போது எழுதப்பட்ட அல்லது வெளியிடப்பட்ட பதிவை முடித்துவிட்டு வெளியேற வேண்டும்.
th: รอการบันทึกหรือการส่งออก Capture ที่ปัจจุบันจะเสร็จสิ้นก่อนที่จะหยุด
tr: Kapatma veya kaydetme eksporu bitmeden önce bekleyin.
uk: Чекайте, поки поточний запис або експорт захоплення закінчиться, перш ніж припинити.
ur: ختم کرنے سے پہلے موجودہ ریکارڈنگ یا کٹنے برآمد کا انتظار کریں.
vi: Chờ cho việc xuất bản ghi âm hoặc Capture hiện tại hoàn tất trước khi dừng.
zh_hans: 等待当前录制或捕捉导出完成,然后停止。
zh_hant: 等待當前錄製或捕捉導出完成,然後停止。

source: Wait for the current recording to finish
ar: انتظر حتى ينتهي التسجيل الحالي
bn: বর্তমান রেকর্ড শেষ করার অপেক্ষা করুন
de: Warten Sie, bis die aktuelle Aufnahme abgeschlossen ist
es: Espere que la grabación actual termine
fr: Attendre que l'enregistrement actuel soit terminé
hi: वर्तमान रिकॉर्डिंग को खत्म करने के लिए प्रतीक्षा करें
id: Tunggu hingga rekaman saat ini selesai
it: Attendere che l'attuale registrazione finisca
ja: 録音終了まで待つ
ko: 현재 녹음이 끝날 때까지 기다리십시오.
nl: Wacht tot de huidige opname is voltooid
pl: Poczekaj, aż aktualny nagrywanie się zakończy
pt_br: Aguarde que a gravação atual termine
ru: Дождаться, пока текущая запись закончится
ta: இப்போது எழுத முடிந்தவரை காத்திருங்கள்
th: รอเพื่อให้การบันทึกปัจจุบันเสร็จสิ้น
tr: Şu anki kayıt bitmesini bekleyin
uk: Дочекайтеся, поки поточний запис закінчиться
ur: موجودہ ریکارڈ ختم کرنے کے لئے انتظار کریں
vi: Chờ cho bản ghi hiện tại kết thúc
zh_hans: 等待当前录音完成
zh_hant: 等待當前錄音完成

source: Wait for the current recording to finish.
ar: انتظر حتى ينتهي التسجيل الحالي.
bn: বর্তমান রেকর্ড শেষ হওয়ার অপেক্ষায় থাকুন।
de: Warten Sie, bis die aktuelle Aufnahme abgeschlossen ist.
es: Espere que la grabación actual termine.
fr: Attendre que l'enregistrement actuel soit terminé.
hi: वर्तमान रिकॉर्डिंग को खत्म करने के लिए प्रतीक्षा करें।
id: Tunggu hingga rekaman saat ini selesai.
it: Aspettare che la registrazione corrente finisca.
ja: 現在の録音が終了するまで待つ。
ko: 현재 녹음이 끝날 때까지 기다립니다.
nl: Wacht tot de huidige opname is voltooid.
pl: Poczekaj, aż aktualny nagrywanie się zakończy.
pt_br: Aguarde até que a gravação atual termine.
ru: Дождитесь окончания текущей записи.
ta: இப்போது எழுத முடிந்தவரை காத்திருங்கள்.
th: รอเพื่อให้การบันทึกปัจจุบันเสร็จสิ้น
tr: Şu anki kayıt bitmesini bekleyin.
uk: Поки що очікується закінчення поточного запису.
ur: اب تک کی ریکارڈ ختم کرنے کے لئے انتظار کریں.
vi: Chờ cho bản ghi âm hiện tại kết thúc.
zh_hans: 等待当前录音完成。
zh_hant: 等待當前錄音完成。

source: Wait for the current transcription to finish
ar: الانتظار حتى ينتهي الترجمة الحالية
bn: বর্তমান ট্রান্সপ্লোরেশন শেষ করার জন্য অপেক্ষা করুন
de: Warten Sie, bis die aktuelle Transkription abgeschlossen ist
es: Espere que la transcripción actual termine
fr: Attendre que la transcription actuelle soit terminée
hi: वर्तमान अनुवाद को खत्म करने के लिए प्रतीक्षा करें
id: Tunggu sampai transcription selesai
it: Attendere che la trascrizione corrente finisca
ja: 現行のトランスクリプションが完成するのを待つ
ko: 현재의 번역이 완료되도록 기다리십시오.Wait for the current transcription to finish
nl: Wacht tot de huidige transcriptie is voltooid
pl: Poczekaj, aż aktualna transkrypcja zostanie zakończona
pt_br: Aguarde a transcrição atual para terminar
ru: Дождаться завершения текущей транскрипции
ta: முடிந்தவரை பதிவிறக்காமல்
th: รอการถ่ายภาพปัจจุบันเพื่อเสร็จสิ้น
tr: Mevcut transcription bitirmek için bekleyin
uk: Чекайте, поки поточна транскрипція закінчиться
ur: موجودہ ٹرانسفر ختم کرنے کے لئے انتظار کریں
vi: Chờ phiên bản hiện tại để hoàn thành
zh_hans: 等待当前转录完成
zh_hant: 等待當前轉錄完成

source: Waiting for iPhone
ar: منتدى iPhone
bn: অপেক্ষা iPhone
de: Warten auf iPhone
es: Esperando por iPhone
fr: En attendant iPhone
hi: इंतजार करना iPhone
id: Menunggu untuk iPhone
it: Attesa per iPhone
ja: 待つ iPhone
ko: 기다리는 iPhone
nl: Wachten op iPhone
pl: Czekając na iPhone
pt_br: Esperando por iPhone
ru: В ожидании iPhone
ta: காத்திருப்பதற்கான iPhone
th: การรอ iPhone
tr: beklemek için iPhone
uk: Чекаючи на iPhone
ur: انتظار کرنے کے لئے iPhone
vi: chờ đợi iPhone
zh_hans: 等待 iPhone
zh_hant: 等待 iPhone

source: Waiting for iPhone. Until confirmed, recordings keep using the selected preset above.
ar: في انتظار iPhone. حتى يتم تأكيدها، لا تزال المسجلات تستخدم الإعدادات المحددة المختارة أعلاه.
bn: অপেক্ষা iPhone. নিশ্চিত হওয়ার পরে, উপরের নির্বাচন করেই রেকর্ডিং চালু করা হবে।
de: Warten auf das iPhone. Bis zur Bestätigung verwenden Aufnahmen weiterhin das oben ausgewählte Preset.
es: Esperando por iPhone. Hasta que se confirmó, Los registros siguen utilizando el preset seleccionado arriba.
fr: En attendant iPhone. Jusqu’à confirmation Enregistrement en utilisant le préréglage sélectionné ci-dessus.
hi: इंतजार करना iPhone. जब तक पुष्टि नहीं हुई, उपरोक्त सूची में चयनित प्रिंट का उपयोग करें।
id: Menunggu untuk iPhone. Sampai akhirnya dikonfirmasi, Anda dapat menggunakan preset yang dipilih di atas.
it: Attesa per iPhone. Fino a quando non si conferma, Le registrazioni continuano utilizzando il preset selezionato sopra.
ja: 待つ iPhone. 確認されるまで、 録音は上記の選択したプレセットを使用して続行します。
ko: 기다리는 iPhone. 확인할 때까지, 녹음은 위에서 선택한 프리셋을 사용하여 계속됩니다.
nl: Wachten op iPhone. Totdat het bevestigd is, opnamen blijven gebruiken de geselecteerde voorinstelling hierboven.
pl: Czekając na iPhone. Dopóki nie zostanie potwierdzone, nagrywania za pomocą wybranego powyżej ustawienia.
pt_br: Esperando por iPhone. Até que seja confirmado, As gravações continuam usando o preset selecionado acima.
ru: В ожидании iPhone. Пока не подтвердится, записей продолжают использовать выбранный выше предварительный набор.
ta: காத்திருப்பதற்கான iPhone. உறுதிப்படுத்தும் வரை எழுத்துக்கள் மேல் தேர்வு செய்யப்பட்ட பதிவைப் பயன்படுத்தி
th: การรอ iPhone. จนกว่าจะได้รับการยืนยัน การบันทึกยังคงใช้การตั้งค่าล่วงหน้าที่เลือกไว้ข้างต้น
tr: beklemek için iPhone. doğrulanacak kadar, Yukarıda seçilen ön ayarları kullanarak kaydetmeye devam edin.
uk: Чекаючи на iPhone. До того часу, поки не підтвердиться, Запис здійснюється за допомогою вибраного вище пристрою.
ur: انتظار کرنے کے لئے iPhone. جب تک کہ ثابت ہو جائے اس کے علاوہ، آپ کو منتخب کردہ پیشگی ترتیبات کا استعمال کرتے ہوئے جاری رکھیں.
vi: chờ đợi iPhone. Cho đến khi xác nhận, Các bản ghi tiếp tục sử dụng các thiết lập trước đã chọn ở trên.
zh_hans: 等待 iPhone. 直到确认, 记录使用上方选择的预设。
zh_hant: 等待 iPhone. 直到確認, 記錄使用上方選擇的預設。

source: Watch
ar: اقرأ
bn: দেখুন
es: Ver
fr: regardez
hi: देखिए
id: Lihatlah
it: Guardate
ja: 見る
ko: 보라
nl: Kijk
pl: Zobacz
pt_br: Veja
ru: Смотрите
ta: பார்வையிடு
th: ดู
tr: bakın
uk: Дивитись
ur: دیکھیں
vi: Xem
zh_hans: 观看
zh_hant: 觀看

source: Watch Recordings
ar: مشاهدة الملفات
bn: রেকর্ডিং দেখুন
de: Watch-Aufnahmen
es: Ver grabaciones
fr: Voir les enregistrements
hi: रिकॉर्डिंग देखें
id: Lihat Rekaman
it: Guarda i record
ja: レコード見る
ko: 녹음보기
nl: Bekijk de opnames
pl: Zobacz nagrania
pt_br: Veja as gravações
ru: Смотреть записи
ta: கண்காணிப்பு
th: ดูบันทึก
tr: Kayıtları izle
uk: Дивитись записи
ur: دیکھیں ریکارڈز
vi: Xem các Recordings
zh_hans: 观看录音
zh_hant: 觀看錄音

source: Watch face shortcut
ar: مشاهدة الوجه القصير
bn: দৃষ্টি সংক্ষিপ্ত
de: Ziffernblatt-Kurzbefehl
es: Ver la cara cortada
fr: Regardez le court-circuit
hi: चेहरे को देखकर कम
id: Lihatlah wajah pendek
it: Guardate il viso corto
ja: 顔ショートショート
ko: 얼굴을 짧게 보라
nl: Zie de korte gezicht
pl: Zobacz krótkie twarz
pt_br: Veja o curta-metragem
ru: Смотреть короткие лица
ta: முகத்தை குழப்பம்
th: ดูใบหน้าสั้น ๆ
tr: Kısa Yüz izle
uk: Дивитися коротко
ur: چہرے کی کمی دیکھیں
vi: Xem Phim Mặt Nạ Shortcut
zh_hans: 看短片的脸
zh_hant: 看短片的臉

source: Watch microphone error: %@
ar: أخطاء ميكروفون: %@
bn: মাইক্রোফোনের ভুল দেখুন: %@
de: Watch-Mikrofonfehler: %@
es: Observación de microondas: %@
fr: Erreur de microphone : %@
hi: माइक्रोफोन की गड़बड़ी: %@
id: Perhatikan kesalahan mikrofon: %@
it: Guardate gli errori del microfono: %@
ja: マイクのエラーを確認する: %@
ko: 마이크 오류를 확인하십시오: %@
nl: Bekijk hier de microfoon fout: %@
pl: Oglądaj błąd mikrofonu: %@
pt_br: Veja o erro do microfone: %@
ru: Посмотреть ошибки микрофона: %@
ta: மைக்ரோபிக் குற்றங்கள்: %@
th: ดูไมโครโฟนผิดพลาด: %@
tr: Mikrofon hatası: %@
uk: Помилка мікрофона: %@
ur: مائیکرو فون کی غلطی: %@
vi: Xem lỗi micro: %@
zh_hans: 微波错误: %@
zh_hant: 微波錯誤: %@

source: Watch recording discarded
ar: مشاهدة أشرطة الفيديو مغلقة
bn: রেকর্ডিং দেখুন বাদ
de: Watch-Aufnahme verworfen
es: Ver grabaciones descargadas
fr: Regarder les enregistrements supprimés
hi: रिकॉर्ड्स को छोड़कर देखें
id: Lihat rekaman yang dihapus
it: Guarda il disco scartato
ja: 録音 捨てられた
ko: 녹음 삭제된 영상 보기
nl: Bekijk de opname verwijderd
pl: Zobacz nagrania odrzucone
pt_br: Veja as gravações descartadas
ru: Смотреть запись Отказано
ta: காட்சி எழுதி விட்டு
th: ดูบันทึกที่ถูกลบออก
tr: Kayıt Olmayanlar İzle
uk: Дивитися запис викинуто
ur: دیکھیں ریڈنگ کا دورہ
vi: Xem phim Đã bỏ rơi
zh_hans: 观看录音被丢弃
zh_hant: 觀看錄音被丟棄

source: Watch recording file was not saved.
ar: مشاهدة ملف تسجيل لم يتم حفظه.
bn: রেকর্ডিং ফাইল সংরক্ষণ করা হয়নি।
de: Die Aufnahmedatei wurde nicht gesichert.
es: El archivo de grabación no se salvó.
fr: Le fichier d'enregistrement n'a pas été sauvé.
hi: रिकॉर्डिंग फ़ाइल को नहीं बचाया गया है।
id: File pendaftaran tidak disimpan.
it: Il file di registrazione non è stato salvato.
ja: 録音ファイルは保存されていません。
ko: 녹음 파일이 저장되지 않았습니다.
nl: Bekijk het opnamedatei niet is opgeslagen.
pl: Plik z nagraniem nie został zapisany.
pt_br: O arquivo de gravação não foi salvo.
ru: Запись файла не была сохранена.
ta: கண்காணிப்பு கோப்பு காட்டப்படவில்லை.
th: ดูไฟล์บันทึกไม่ได้บันทึก
tr: Kayıt dosyası kaydedilmedi.
uk: Переглянути запис файлу не було збережено.
ur: دیکھیں ریکارڈنگ فائل محفوظ نہیں کیا گیا تھا.
vi: Xem file ghi âm không được lưu.
zh_hans: 查看录音文件未保存。
zh_hant: 查看錄音文件未保存。

source: Watch recording needs attention
ar: مشاهدة الفيديو يحتاج إلى الاهتمام
bn: রেকর্ডিং দেখতে মনোযোগ প্রয়োজন
de: Watch-Aufnahme braucht Aufmerksamkeit
es: La grabación requiere atención
fr: L’enregistrement de l’écran nécessite une attention
hi: वीडियो देखना ध्यान की जरूरत है
id: Rekaman membutuhkan perhatian
it: La registrazione richiede attenzione
ja: 録音注意が必要
ko: 녹음은 주의가 필요하다
nl: Opname vraagt aandacht
pl: Nagrywanie wymaga uwagi
pt_br: A gravação precisa de atenção
ru: Запись требует внимания
ta: காட்சிகள் தேவை கவனத்தை
th: ดูบันทึกต้องใส่ใจ
tr: Kayıt Yapmak Dikkat Gerektirir
uk: Дивитися відео потрібно уважно
ur: دیکھنے کی ریکارڈنگ توجہ کی ضرورت ہے
vi: Ghi âm cần chú ý
zh_hans: 录音需要注意
zh_hant: 錄音需要注意

source: Watch recording ready
ar: مشاهدة التصفح مستعدة
bn: রেকর্ডিং প্রস্তুত
de: Watch-Aufnahme bereit
es: Ver la grabación lista
fr: Regardez l'enregistrement prêt
hi: रिकॉर्ड तैयार करें
id: Lihat rekaman siap
it: Guarda il record pronto
ja: 録音準備準備
ko: 준비된 녹음기 보기
nl: Bekijk de opname klaar
pl: Zobacz nagranie gotowe
pt_br: Veja a gravação pronta
ru: Смотреть запись Готовы
ta: எழுத்துக்கள் தயாராக
th: ดูบันทึกพร้อม
tr: Kayıt hazırlığına bakın
uk: Дивитися запис готовий
ur: دیکھیں رجسٹر تیار
vi: Xem phim Chuẩn Bị
zh_hans: 观看录音准备
zh_hant: 觀看錄音準備

source: Watch recording saved
ar: مشاهدة مسلسل حيازة
bn: রেকর্ডিং সংরক্ষণ করুন
de: Watch-Aufnahme gesichert
es: Ver grabaciones guardadas
fr: Regarder l'enregistrement sauvé
hi: रिकॉर्ड्स को बचाएं
id: Lihat rekaman yang disimpan
it: Guardare il record salvato
ja: レコード保存
ko: 녹음한 녹음 보관
nl: Bekijk de opname bewaard
pl: Zobacz nagranie Zbawienie
pt_br: Veja a gravação salvo
ru: Смотреть запись Спасенные
ta: காத்திருப்பதைப் பார்க்க
th: ดูบันทึกที่บันทึกไว้
tr: Kayıtlar Kurtarıldı
uk: Дивитись запис Збережено
ur: دیکھیں محفوظ کردہ ریکارڈ
vi: Xem phim Lưu Trữ
zh_hans: 观看录音保存
zh_hant: 觀看錄音保存

source: Watch recording saved to Files
ar: مشاهدة المسجلات المقدمة إلى الملفات
bn: ফাইলগুলিতে সংরক্ষিত রেকর্ড দেখুন
de: Watch-Aufnahme in Dateien gesichert
es: Ver grabaciones guardadas en archivos
fr: Regarder les enregistrements enregistrés dans Fichiers
hi: फ़ाइलों में सहेजा गया रिकॉर्ड देखें
id: Menonton Rekaman yang disimpan ke File
it: Guardare la registrazione salvata in File
ja: 録音をファイルに保存する
ko: 녹음 파일로 저장된 기록 보기
nl: Bekijk opnames die zijn opgeslagen in Files
pl: Zobacz nagrania zapisane w plikach
pt_br: Veja as gravações salvas em arquivos
ru: Смотреть запись сохраненная в файлы
ta: காட்சிகள் Save Files
th: ดูบันทึกที่บันทึกไว้ในไฟล์
tr: Dosyaya kaydedilen kayıtları izle
uk: Переглянути запис, збережений у файли
ur: فائلوں میں محفوظ کردہ ریکارڈ دیکھیں
vi: Xem bản ghi được lưu vào File
zh_hans: 观看保存到文件的录音
zh_hant: 觀看保存到文件的錄音

source: Watch recordings are copied as M4A files to this user-visible Files folder. Transcription, AI processing, and transcription usage are skipped. After one-time folder setup, Vox.md normally saves in the background. iOS may delay delivery, and force-quitting Vox.md prevents background delivery until you reopen it. Recordings remain safely queued for retry.
ar: يتم نسخ تسجيلات مشاهدة كملفات M4A إلى هذا ملف ملفات قابلة للزرع. يتم إغلاق عمليات الترجمة والتحويل الذاتي واستخدام التسجيل. بعد تثبيت ملف مرة واحدة، يتم سحب Vox.md عادة في الخلفية. قد تتوقف تسليم iOS، ووقف القوة Vox.md يمنع تسليم الخلفيات حتى تتم إعادة فتحها. لا تزال التسجيلات في الشارع آمنًا لانتظار التجديد.
bn: ভিডিও কপি করা হয় যেমন M4A এই ব্যবহারকারী-দৃশ্যমান ফাইল ফোল্ডারে ফাইলগুলি। অনুবাদ , প্রক্রিয়া করলে, আর ব্যবহারের ফলে ট্রান্সফার করা হয়। একবারের মতো ফাইলের সন্ধান পেলে, Vox.md সাধারণত ফাঁকেই বাঁচতে হয়। iOS দেরি হতে পারে ডেলিভারি। শক্তি ছাড়াই Vox.md আপনি এটি পুনরায় খুলতে পর্যন্ত ফাঁদ প্রেরণ প্রতিরোধ করে। রেকর্ডিংয়ের জন্য নিরাপদে রেকর্ডিং করা হয়েছে।
de: Watch-Aufnahmen werden als M4A-Dateien in diesen für den Nutzer sichtbaren Dateien-Ordner kopiert. Transkription, KI-Verarbeitung und Transkriptionsnutzung werden übersprungen. Nach der einmaligen Ordnereinrichtung sichert Vox.md normalerweise im Hintergrund. iOS kann die Zustellung verzögern, und ein erzwungener Neustart von Vox.md verhindert die Hintergrund-Zustellung, bis Sie die App erneut öffnen. Aufnahmen bleiben sicher für einen erneuten Versuch in der Warteschlange.
es: Los registros se copian como M4A archivos a esta carpeta de archivos visibles por el usuario. La transcripción, El procesamiento, El uso de la transcripción se desprende. Después de una sola sesión de la Ficha, Vox.md Normalmente se conserva en el fondo. iOS puede retrasar la entrega, y la renuncia Vox.md impide la entrega de fondo hasta que lo reabres. Las grabaciones siguen en cola segura para el retiro.
fr: Les enregistrements sont copiés comme M4A fichier dans ce dossier Fichiers visibles par l'utilisateur. La transcription, Le traitement, L’utilisation de la transcription est dépassée. Après une mise en page unique, Vox.md Normalement, il se déplace en arrière-plan. iOS peut retarder la livraison, et la force-démission Vox.md empêche la livraison de fond jusqu'à ce que vous l'ouvriez à nouveau. Les enregistrements restent en sécurité pour le retrait.
hi: वीडियो को कॉपी किया जाता है जैसे M4A इस उपयोगकर्ता-विज़िब फ़ाइल फ़ोल्डर में फ़ाइलों को भेजने के लिए। अनुवाद के लिए, प्रसंस्करण के लिए, और अनुवाद का उपयोग कटौती किया जाता है। एक बार के बाद एक बार का फार्मूला, Vox.md आमतौर पर पृष्ठभूमि में बचाया जाता है। iOS देरी से हो सकती है डिलीवरी और छोड़ने की ताकत Vox.md जब तक आप इसे फिर से खोलने के लिए पृष्ठभूमि वितरण को रोकता है। रिकॉर्ड सुरक्षित रूप से रिट्री के लिए रैक में रहते हैं।
id: Rekaman yang diunggah akan disalin sebagai M4A File yang dapat dilihat oleh pengguna. Transaksi yang Untuk prosesnya, dan transcription digunakan. Setelah mengisi satu kali file, Vox.md Biasanya disimpan di latar belakang. iOS dapat menunda pengiriman, dan penghentian Vox.md mencegah pengiriman latar belakang sampai Anda membukanya kembali. Rekaman tetap aman untuk retry.
it: Le registrazioni sono copiate come M4A File in questa cartella visibile dall'utente. La trascrizione, Il processo di elaborazione, e l'uso della trascrizione sono trascurati. Dopo aver installato un file, Vox.md Normalmente si salva in background. iOS può ritardare la consegna, e la forza di abbandono Vox.md impedisce la consegna di background fino a quando non lo riaprite. Le registrazioni rimangono in sicurezza per il retry.
ja: 録音はコピーされるように M4A このユーザー可視ファイルフォルダにファイルを追加します。 翻訳、 加工する、 翻訳の使用が省略されています。 たった一回のフォルダの設定の後、 Vox.md 通常は背景に保存します。 iOS 配送が遅れる可能性は、 強制辞める Vox.md 再開するまで、背景配信を防ぐ。 レコードはリリースに安全に列を並べている。
ko: 녹음본은 복사된 것처럼 보이게 됩니다. M4A 이 파일은 사용자에 게 보이는 파일 폴더입니다. 번역기, 처리하는 것, 그리고 번역 사용은 니다. 한 번에 폴더를 설치한 후, Vox.md 보통은 배경에 저장됩니다. iOS 배달이 늦어질 수 있으며, 강제 퇴원 Vox.md 다시 열 때까지 배경 배달을 방지합니다. 녹음은 안전하게 리트리에 대 한 서열 남아 있습니다.
nl: De opnames worden gecopieerd als M4A bestanden naar deze gebruikers zichtbare map Bestanden. De transcriptie, De verwerking, Het transcriptie gebruik wordt overslaan. Na een eenmalige folderopstelling, Vox.md Meestal gaat het op de achtergrond. iOS mogelijk vertraging van de levering, en het aftreden Vox.md de achtergrondlevering voorkomen totdat u deze opnieuw opent. De opnames blijven veilig in de rij voor retry.
pl: Nagrania są kopiowane jako M4A pliki do tego folderu Widoczne pliki użytkownika. transkrypcji , w procesie przetwarzania, Wykorzystywane są transkrypcje. Po jednorazowym uruchomieniu folderu, Vox.md Zwykle oszczędzają na tle. iOS może opóźnić dostawę, i wycofanie się Vox.md zapobiega dostawie tła, dopóki go nie otworzysz ponownie. Nagrania pozostają bezpiecznie w kolejce do odtwarzania.
pt_br: As gravações são copiadas como M4A arquivos para esta pasta de arquivos visíveis do usuário. Transcrição , O processo de processamento, O uso da transcrição é esquecido. Após a criação de um único arquivo, Vox.md Geralmente, ele é guardado no fundo. iOS Pode atrasar a entrega, e força-descanso Vox.md impede a entrega de fundo até que você o reabre. As gravações permanecem em segurança para retorno.
ru: Записи копируются как M4A файлы в эту пользовательско-видимую папку Файлы. Транскрипция , В процессе обработки, Использование транскрипции пропускается. После того, как один раз настроили папку, Vox.md Обычно они сохраняются на фоне. iOS может задерживать доставку, и силовой отказ Vox.md предотвращает доставку фона, пока вы не откроете его снова. Записи остаются в безопасной очереди на ретри.
ta: காட்சிகள் எழுதப்பட்டன என M4A இந்த User-Visible File folder ஐப் படித்துக் கொள்ளுங்கள். பதிவிறக்கம் , உபயோகிக்கிறது transcription பயன்பாடுகள் தவிர்க்கப்படுகின்றன. ஒரு முறை படித்த பின், Vox.md எப்போதும் backend க்குள் iOS விரைவில் அனுப்ப முடியும், விழுந்துவிடுதல் Vox.md மீண்டும் திறக்கும் வரை காட்சி வழங்கும். காட்சிகள் பாதுகாப்பாக ஓய்வு பெற்றுள்ளன.
th: การบันทึกการดูจะถูกคัดลอกเป็น M4A ไฟล์ไปยังโฟลเดอร์ไฟล์ที่มองเห็นได้จากผู้ใช้นี้ การแปล การประมวลผล และการใช้การแปลจะถูกล้มเหลว หลังจากติดตั้งโฟลเดอร์ครั้งเดียว Vox.md โดยปกติจะบันทึกไว้ในพื้นหลัง iOS อาจล่าช้าในการจัดส่ง และบังคับให้ออก Vox.md ป้องกันการส่งมอบพื้นหลังจนกว่าคุณจะเปิดใหม่ บันทึกยังคงอยู่ลําดับเพื่อการรีท
tr: Kayıtlar kopyalandıktan sonra, M4A Bu kullanıcı tarafından görünür dosya klasörüne girin. Transferi için, İşleme yapma, Transcription kullanımı da kesinleşti. Bir defa bir dosya oluşturduktan sonra, Vox.md Genellikle arka planlarda kaydedilir. iOS teslimat gecikmesi olabilir, ve bırakma gücü Vox.md Yeniden açana kadar arka plan teslimatı engeller. Kayıtlar güvenli bir şekilde replay için sırada kalıyor.
uk: Запис записів копіюється як M4A файлів у цю папку Відимі файли користувача. транскрипції , А в обробці, Використання транскриптів перешкоджає. Після того, як один раз встановити папку, Vox.md Зазвичай зберігається на тлі iOS може затриматися доставка, Силою відмови Vox.md запобігає доставці фону, поки ви не відкриєте його знову. Запис залишився в безпечній черзі для ретро.
ur: دیکھیں ریکارڈز کو کاپی کی جاتی ہیں جیسے M4A اس صارف کی طرف سے دکھائی دینے والی فائلوں کے فارم میں شامل کریں. ترجمہ کریں پروسیسنگ کے لئے، استعمال کے لئے ٹرانسفر کا استعمال کیا جاتا ہے. ایک بار پھر فائلوں کی تعمیر کے بعد، Vox.md عام طور پر پیچھے کی طرف سے محفوظ. iOS ممکنہ طور پر ڈسکاؤنٹ کی واپسی، ہلاکت کا Vox.md آپ اسے دوبارہ کھولنے تک پیچھے کی ترسیل کو روکتا ہے. ریکارڈنگ کے لئے محفوظ طور پر چیلنج میں رہتا ہے.
vi: Các bản ghi được sao chép như M4A File này sẽ được hiển thị trong folder User-visible Files. Transkript của Trong quá trình xử lý, và việc sử dụng transcription bị bỏ qua. Sau khi cài đặt một lần folder, Vox.md Thường thì nó sẽ tiết kiệm ở nền. iOS Có thể trì hoãn giao hàng và force-determination Vox.md ngăn chặn giao hàng nền cho đến khi bạn mở lại nó. Các bản ghi âm vẫn đang ở hàng đợi an toàn để tái bản.
zh_hans: 观看录音是复制为 M4A 将文件放到这个用户可见的文件夹中。 转载, 处理的, 使用的转录是被忽略的。 经过一次性文件夹设置后, Vox.md 通常在背景中保存。 iOS 可能延误交货 强制辞职 Vox.md 阻止背景交付,直到您重新打开它。 录音机安全排队等待重拍。
zh_hant: 觀看錄音是複製為 M4A 將文件放到這個用戶可見的文件夾中。 轉載, 處理的, 使用的轉錄是被忽略的。 經過一次性文件夾設置後, Vox.md 通常在背景中保存。 iOS 可能延誤交貨 強制辭職 Vox.md 阻止背景交付,直到您重新打開它。 錄音機安全排隊等待重拍。

source: Watch recordings ready
ar: مشاهدة الأقراص مستعدة
bn: রেকর্ডিং প্রস্তুত
de: Watch-Aufnahmen bereit
es: Ver las grabaciones listas
fr: Regardez les enregistrements prêts
hi: रिकॉर्ड तैयार करें
id: Lihat rekaman yang siap
it: Guarda le registrazioni pronte
ja: レコード準備準備
ko: 준비된 녹음본을 보세요~
nl: Bekijk de opnames klaar
pl: Zobacz nagrania gotowe
pt_br: Veja as gravações prontas
ru: Смотреть записи готовы
ta: எழுத்துக்கள் தயாராக
th: ดูบันทึกพร้อม
tr: Kayıtlar hazır
uk: Дивитися записи готові
ur: دیکھیں رجسٹر تیار
vi: Xem các bản ghi âm sẵn sàng
zh_hans: 观看录音准备
zh_hant: 觀看錄音準備
